{"id":8155,"title":"Chuột đồng","price":"145000","price_sale":"","price_html":"145000","barcode":"","slug":"chuot-dong","image":"https:\/\/acua.donggiatri.com\/wp-content\/uploads\/2024\/12\/chuot-dong.jpg","dvt":"","manage_stock":false,"gallery":[],"description":"","content":"<h1>Chuột đồng nướng - món ngon đậm chất miền Tây<\/h1>\r\n\r\n<p>Thịt chuột dai, thơm, thấm đều vị chao béo và sa tế, là món khoái khẩu của nhiều thực khách khi đến miền Tây.<\/p>\r\n\r\n<article lg-uid=\"lg0\">\r\n<p>Ông Hơn, người Cần Thơ, chia sẻ thịt chuột đồng là một trong những món đặc sản được nhiều người ưa chuộng ở miền Tây. Do nguồn thức ăn của loại chuột này chủ yếu là lúa và các loại cây mầm non nên thịt của chúng rất thơm.<\/p>\r\n\r\n<p>Chuột đồng thường đào hang ở bờ ruộng, bờ đê, làm nơi trú ẩn, sinh sôi và phát triển. Chúng xuất hiện quanh năm, nhưng nhiều nhất vào mùa thu hoạch lúa hoặc mùa nước nổi.<\/p>\r\n\r\n<p>Theo ông Hơn, có nhiều cách để săn chuột ở miền Tây. Ở một số địa phương, vào mùa thu hoạch lúa, cũng là lúc người dân rủ nhau săn chuột đồng. Nhiều năm trước, người dân săn chuột bằng cách ví cù, tức là dùng lưới bao quanh một góc ruộng lúa để dụ chuột chạy vào trú ẩn, rồi dùng lưỡi hái cắt lúa tới đâu thì bắt chuột tới đó. Hiện ở một số cánh đồng, người dân dùng máy gặt đập liên hợp để thay thế sức người thu hoạch lúa. Máy chạy đến đâu, chuột sẽ chạy ra, thuận lợi cho người dân bắt.<\/p>\r\n\r\n<figure data-size=\"true\" itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http:\/\/schema.org\/ImageObject\"><img alt=\"Thịt chuột nướng trên bếp than cho vàng đều các mặt. Ảnh: Khánh Thiện\" data-ll-status=\"loaded\" data-src=\"https:\/\/vcdn1-dulich.vnecdn.net\/2022\/11\/11\/311460265-533362281992360-6350-9269-4955-1668154607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NBDogJwQCb9CMK2357IbYA\" intrinsicsize=\"680x0\" itemprop=\"contentUrl\" loading=\"lazy\" src=\"https:\/\/vcdn1-dulich.vnecdn.net\/2022\/11\/11\/311460265-533362281992360-6350-9269-4955-1668154607.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NBDogJwQCb9CMK2357IbYA\" \/>\r\n<figcaption itemprop=\"description\">\r\n<p>Thịt chuột nướng trên bếp than cho vàng đều các mặt. Ảnh: <em>Khánh Thiện<\/em><\/p>\r\n<\/figcaption>\r\n<\/figure>\r\n\r\n<p>Ở nhiều địa phương khác, đội quân săn chuột thường có người lớn, trẻ em và chó. Chó sẽ men theo bờ ruộng đánh hơi tìm hang. Sau khi phát hiện ra hang, người dân dùng cuốc đào hoặc đổ nước vào để chuột chạy ra. Bên ngoài, trẻ con phục kích chờ bắt chuột. Vào mùa nước nổi, chuột sẽ đổ dồn lên các bờ cao. Lúc này, dụng cụ bắt chuột là xuồng hoặc vỏ lãi, cây chĩa (loại 3 mũi) và đèn soi.<\/p>\r\n\r\n<p>Sau khi bắt chuột, người miền Tây làm sạch theo nhiều cách, phổ biến là hun khói hoặc trụng qua nước sôi để làm sạch rồi rửa với muối, rượu, để ráo. Chuột đồng sau khi làm sạch được chế biến thành nhiều món ngon như quay lu, nướng muối ớt, khìa nước dừa, xào sả ớt, giả cầy, chiên giòn, xào lăn... Song, nếu thích vị béo thơm, người miền Tây sẽ đem chuột nướng với chao.<\/p>\r\n\r\n<p>Chuột sẽ được ướp cùng tiêu, sả, ớt, đường, bột ngọt, sa tế, chút ngũ vị hương... cho ngấm đều gia vị. Sau khoảng 30 phút hoặc một giờ thì chuột đem nướng trên bếp than, chao tán nhuyễn, trộn ít mỡ heo, phết đều lên trên và nướng đến khi chín vàng thơm đều các mặt. Món này có thể ăn kèm các loại rau thơm, xà lách và chấm cùng muối ớt chanh.<\/p>\r\n\r\n<p>Thịt chuột dai, thơm, thấm đều vị béo của chao, một chút cay của sa tế và mùi thơm của than kích thích vị giác. Nhiều thực khách chưa quen, lần đầu thưởng thức món ăn này sẽ có cảm giác e ngại. Nhưng nếu vượt qua \"ác cảm\" về chuột, món ăn có thể trở thành \"khoái khẩu\". \"Lúc đầu, tôi cảm thấy e ngại khi nhìn những chú chuột nướng nướng chao nằm trên đĩa và không dám ăn. Song, thời gian sau, chính hương vị của đặc sản đồng quê này đã khiến tôi mê mẩn\", anh Ngọc Thành, Cần Thơ, chia sẻ.<\/p>\r\n\r\n<p>Hiện ở miền Tây, món ngon từ chuột đồng có mặt trong thực đơn tại một số nhà hàng, điểm du lịch, quán nhậu và là món yêu thích của nhiều thực khách.<\/p>\r\n<\/article>\r\n<span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿<\/span>","categories":[{"term_id":155,"name":"Đồng quê","slug":"dong-que","term_group":0,"term_taxonomy_id":155,"taxonomy":"product_cat","description":"","parent":0,"count":8,"filter":"raw"}],"crosssell":[],"related":[]}