{"id":8351,"title":"Rau Cải Trời 300Gram","price":"30000","price_sale":"","price_html":"30000","barcode":"","slug":"rau-cai-troi-300gram","image":"https:\/\/acua.donggiatri.com\/wp-content\/uploads\/2025\/11\/rau-cai-troi.png","dvt":"","manage_stock":false,"gallery":[],"description":"","content":"<p>Không chỉ là loại rau ăn được mà cây cải trời còn là một phương thuốc chữa nhiều bệnh mà ít người biết đến. Bài viết sau sẽ cung cấp cho bạn thông tin về tác dụng của rau cải trời.<\/p>\r\n\r\n<h2 id=\"heading-p0040gs8o\">1. Rau cải trời là gì?<\/h2>\r\n\r\n<p> <\/p>\r\n\r\n<p>Người ta còn gọi rau cải trời là cây hạ khô thảo nam, cỏ hôi, hay là cải ma hay kim đầu tuyến. Những nhà khoa học thì gọi nó là Blumea lacera, còn trong khi giới y học lại đặt cho nó cái tên khác là Herba Blumeae Lacerae.<\/p>\r\n\r\n<p>Cây cải trời được những nhà nghiên cứu sinh học xếp vào loại nhóm thực vật nằm trong họ nhà cúc.<\/p>\r\n\r\n<h2 id=\"heading-q5j3ypkvz\">2. Rau cải trời có tác dụng gì?<\/h2>\r\n\r\n<p> <\/p>\r\n\r\n<p>Trong Đông y, thì cây cải trời có tác dụng làm thanh nhiệt, sát trùng, và tiêu viêm, đánh tan hòn cục tốt. Do vậy, nó được áp dụng vào những bài thuốc chữa <a href=\"https:\/\/www.vinmec.com\/vie\/bai-viet\/cach-chua-benh-ho-khan-tai-nha-vi\">bệnh ho khan<\/a>, sốt, sổ mũi, <a href=\"https:\/\/www.vinmec.com\/vie\/bai-viet\/bi-tieu-nguyen-nhan-cach-dieu-tri-vi\">bí tiểu<\/a>, băng huyết và <a href=\"https:\/\/www.vinmec.com\/vie\/benh\/mat-ngu-3923\">mất ngủ<\/a>,... đặc biệt là còn làm tan bướu ở cổ.<\/p>\r\n\r\n<p>Lá cải trời có thể làm rau ăn giúp cho nhuận tràng, mát gan, hoặc giúp bồi bổ cơ thể.<\/p>\r\n\r\n<p>Theo như y học hiện đại, người ta sử dụng cây thuốc này để có thể chữa bệnh về <a href=\"https:\/\/www.vinmec.com\/vie\/benh\/lao-hach-3124\">lao hạch<\/a>, hay hạch mủ, và lao bã đậu rất hiệu quả.<\/p>\r\n\r\n<p>Dưới đây là một số tác dụng của rau cải trời:<\/p>\r\n\r\n<p>Cây cải trời có tác dụng giúp chữa bệnh:<\/p>\r\n\r\n<ul>\r\n\t<li>Trong cây cải trời có chứa các hàm lượng chất xơ rất cao, nên sẽ có tác dụng nhuận tràng rất tốt, hạn chế hấp thu của cơ thể với chất béo. Do vậy, ăn cải trời tốt cho những người muốn giảm cân.<\/li>\r\n\t<li>Cải trời còn chứa những hàm lượng vitamin cần thiết ở cho cơ thể như vitamin A, và vitamin C. Những hoạt chất này có những tác dụng rất tốt trong việc chống lại việc oxy hóa và khử các <a href=\"https:\/\/www.vinmec.com\/vie\/bai-viet\/goc-tu-do-va-nhung-dieu-can-biet-vi\">gốc tự do<\/a> gây ra bệnh ung thư. Ngoài ra thì tác dụng của cây cải trời được một vài nước khu vực Nam Á và Đông Nam Á dùng như một loại “thần dược”, vừa có thể làm rau ăn, vừa làm thuốc trị bệnh.<\/li>\r\n\t<li>Tại Ấn Độ, thì người dân sử dụng thảo dược để có thể trị bệnh đau bụng và để lọc sạch nước uống hàng ngày.<\/li>\r\n\t<li>Tại Java, người dân sử dụng chồi non để có thể nấu canh trong bữa ăn. Đồng thời, còn sử dụng thảo dược vào bài thuốc trị bệnh nhọt lở, tràng nhạc và cầm máu vết thương, chảy máu cam, băng huyết, ợ hơi, mất ngủ, đái vàng.<\/li>\r\n\t<li>Ở Malaysia, người ta sẽ sử dụng cải trời chiết xuất thành tinh dầu để có thể xua đuổi sâu bọ.<\/li>\r\n<\/ul>\r\n\r\n<p>Thực phẩm chế biến những món ăn:<\/p>\r\n\r\n<ul>\r\n\t<li>Theo như nghiên cứu khoa học, cây cải trời có chứa 0,085% tinh dầu màu vàng mà ở trong thành phần có 66% cineol và 10% fenchone, khoảng 6% citral. Cho nên, đây là một loại rau vô cùng bổ dưỡng nên có thể sẽ sử dụng làm nguyên liệu để chế biến ra các món ăn thơm ngon<\/li>\r\n\t<li>Sử dụng để ăn sống: Cải trời non còn có thể dùng để ăn sống với những loại rau rừng khác khi ăn kèm với cháo nóng hoặc chấm với thịt, cá kho.<\/li>\r\n\t<li>Chế biến làm rau luộc: Cải trời có thể luộc riêng hoặc là luộc chung với những loại rau rừng khác.<\/li>\r\n\t<li>Chế biến để làm rau xào: Cải trời được xào với các loại thịt như: thịt trâu, bò, chim rừng, vịt, ếch.<\/li>\r\n\t<li>Dùng để nấu lẩu và nấu canh.<\/li>\r\n<\/ul>\r\n\r\n<h2 id=\"heading-pq85fuwfp\">3. Rau cải trời chữa những bệnh gì?<\/h2>\r\n\r\n<p> <\/p>\r\n\r\n<p>Bệnh tĩnh mạch ở những chi bị viêm hoặc bị tắc:<\/p>\r\n\r\n<ul>\r\n\t<li>Cần chuẩn bị cải trời 12g, thổ phục linh 15g, cam thảo 8g, ngưu tất 12g, thạch hộc 12g, kim ngân hoa 15g, huyền sâm 12g, tang ký sinh 12g, độc hoạt 12g, cốt toái bổ 12g, và phù bình 15g. Đem những nguyên liệu này nấu nước rồi để ra chai thành 2 lần để dùng là được.<\/li>\r\n<\/ul>\r\n\r\n<p>Trẻ em bị <a href=\"https:\/\/www.vinmec.com\/vie\/benh\/thuy-dau-2969\">thủy đậu<\/a>:<\/p>\r\n\r\n<ul>\r\n\t<li>Chỉ cần dùng bồ công anh, sài đất, cam thảo nam, thổ phục linh và cây cải ma mỗi loại dược liệu sử dụng 25g. Dùng mỗi ngày 1 thang sắc uống với 300ml nước, đem chia làm 3 lần uống và dùng hết trong ngày.<\/li>\r\n<\/ul>\r\n\r\n<p>Người bị bệnh <a href=\"https:\/\/www.vinmec.com\/vie\/benh\/benh-vay-nen-3093\">vảy nến<\/a> hoặc ngân tiêu:<\/p>\r\n\r\n<ul>\r\n\t<li>Chuẩn bị: Rau cải trời 130g và thổ phục linh 80g. Đem rửa sạch những nguyên liệu rồi đem đi nấu với nửa lít nước liên tục trong vòng 3 tiếng. Đến khi nào chỉ còn khoảng 300ml thì mới lấy ra và chia thành 3 hoặc 4 lần để có thể uống hết trong ngày.<\/li>\r\n<\/ul>\r\n\r\n<p>Điều trị vết thương hở, mụn:<\/p>\r\n\r\n<p><iframe loading=\"lazy\" src=\"https:\/\/www.vinmec.com\/banner\/null\" title=\"Internal Banner\"><\/iframe><\/p>\r\n\r\n<ul>\r\n\t<li>Lấy 1 nắm cải trời khoảng 30g đem đi nấu nước uống mỗi ngày. Cùng với đó thì lấy lá cây tươi và giã nát ra rồi đắp vào chỗ da cần điều trị là được.<\/li>\r\n<\/ul>\r\n\r\n<p>Bệnh lao hạch, hạch có mủ hoặc là hạch giống bã đậu:<\/p>\r\n\r\n<ul>\r\n\t<li>Chuẩn bị 20g cải trời, xạ can giảm 1⁄2 lượng. Đem 2 nguyên liệu này đi nấu nước để uống và dùng liên tục thời gian dài sẽ thấy có tiến triển.<\/li>\r\n<\/ul>\r\n\r\n<p>Phụ nữ bị bạch đới, <a href=\"https:\/\/www.vinmec.com\/vie\/benh\/viem-am-dao-4342\">viêm âm đạo<\/a>, chân tay sưng đau:<\/p>\r\n\r\n<ul>\r\n\t<li>Chuẩn bị 15g dây kim ngân hoa, 15g hy thiêm, 15g huyết dụ và 15g mộc thông. Thêm cải trời gấp đôi lượng nữa, sau đó cho những nguyên liệu đi nấu nước để uống trong ngày là được.<\/li>\r\n<\/ul>\r\n\r\n<p>Chữa và điều trị bệnh viêm tắc tĩnh mạch chi:<\/p>\r\n\r\n<ul>\r\n\t<li>Những dược liệu cần chuẩn bị gồm: Huyền sâm, cải trời, thạch hộc, độc hoạt, đương quy, ngưu tất, tang ký sinh, cốt toái bổ mỗi loại dược liệu dùng 15g; phù bình, thổ phục linh, kim ngân hoa, dùng mỗi loại 20g và cam thảo 10g.<\/li>\r\n\t<li>Đem sắc tất cả những dược liệu trên với 300ml. Dùng mỗi ngày 1 thang thuốc sắc uống và đem chia thành 2 lần uống trong ngày.<\/li>\r\n<\/ul>\r\n\r\n<p>Bệnh <a href=\"https:\/\/www.vinmec.com\/vie\/benh\/buou-co-3182\">bướu cổ<\/a>:<\/p>\r\n\r\n<ul>\r\n\t<li>Nếu như làm nước uống thì lấy khoảng 30g cây khô tương đương với 1 lạng cây tươi nấu với 1500ml nước để uống, dùng ít nhất trong vòng 1 tháng sẽ thấy có hiệu quả.<\/li>\r\n\t<li>Còn nếu như dùng để nấu cao thì cũng có thể lấy cây cải trời đun cạn với nước để làm dạng cao lỏng. Cách này thì tiện lợi hơn mà tác dụng cũng như thế.<\/li>\r\n<\/ul>\r\n\r\n<p>Điều trị bệnh ngoài da:<\/p>\r\n\r\n<ul>\r\n\t<li>Lấy cây cải trời dùng để nấu nước tắm. Sau vài ba ngày sẽ thấy tình trạng bệnh gần như khỏi hẳn.<\/li>\r\n<\/ul>\r\n\r\n<p>Giúp giảm cân:<\/p>\r\n\r\n<ul>\r\n\t<li>Đây có lẽ là tác dụng mà được nhiều chị em yêu thích nhất. Bởi vì không chỉ tốt cho sức khỏe mà còn có khả năng làm đẹp. Đối với những người thừa cân thì những chuyên gia dinh dưỡng khuyên nên dùng nhiều rau cải trời. Bởi vì nó có thể hỗ trợ và điều trị những bệnh về tiêu hóa. Đồng thời sẽ ngăn không cho cơ thể hấp thụ quá nhiều những chất béo từ thức ăn.<\/li>\r\n\t<li>Hàm lượng những vitamin có trong cải trời như vitamin A hay vitamin C cũng được đánh giá là tốt cho người mà bị béo phì.<\/li>\r\n<\/ul>\r\n\r\n<p>Tiêu diệt những gốc tự do:<\/p>\r\n\r\n<ul>\r\n\t<li>Gốc tự do chính là nguyên nhân gây ra rất nhiều bệnh cho cơ thể. Điển hình như là bệnh ung thư. Những gốc tự do này khi mà sản sinh ra quá nhiều cơ thể sẽ không kịp đào thải mà tích tụ lại. Gây ra các bệnh nguy hiểm cho cơ thể. Chính vì vậy các loại thực phẩm như cải trời được coi là thực phẩm vàng giúp loại bỏ những gốc tự do. Cũng như giảm khả năng chống oxy hóa ở cơ thể.<\/li>\r\n<\/ul>\r\n\r\n<p>Người bị tình trạng <a href=\"https:\/\/www.vinmec.com\/vie\/benh\/tao-bon-3001\">táo bón<\/a>:<\/p>\r\n\r\n<ul>\r\n\t<li>Trong cải trời có rất nhiều những loại chất xơ. Đồng thời nó cũng có hàm lượng nước rất dồi dào. Chính vì vậy nó có khả năng nhuận tràng, tăng sự co bóp của nhu động ruột. Từ đó mà có thể giúp tiêu hóa dễ dàng hơn rất nhiều. Cũng cải thiện tình trạng khó tiêu tốt. Do vậy người ta thường dùng cải trời để làm rau ăn để tránh bị táo bón.<\/li>\r\n\t<li>Người dùng có thể nấu canh, luộc hoặc xào hay ăn sống đều được. Đây đều là những các cách có thể giữ trọn vẹn được các chất xơ cũng như dinh dưỡng có trong đó.<\/li>\r\n<\/ul>\r\n\r\n<h2 id=\"heading-qpeg1pay4\">4. Những lưu ý khi dùng rau cải trời<\/h2>\r\n\r\n<p> <\/p>\r\n\r\n<p>Cây cải trời là một loại rau cũng như một loại thuốc chữa bệnh được nhiều người ưa chuộng. Cần lưu ý nên dùng đúng liều lượng để tránh các triệu chứng xấu như khó thở, hay đổ nhiều mồ hôi, chóng mặt, tim đập nhanh hoặc giảm thị lực. Thậm chí, việc quá lạm dụng có thể sẽ gây tử vong.<\/p>\r\n\r\n<p>Vị thuốc này có những nét giống với cây <a href=\"https:\/\/www.vinmec.com\/vie\/bai-viet\/cay-ha-kho-thao-co-tac-dung-gi-vi\">hạ khô thảo<\/a> hay còn gọi là hạ khô thảo bắc. Cần thật cẩn thận để không bị nhầm lẫn giữa 2 loại.<\/p>\r\n\r\n<p>Cây cải trời là một loại rau cũng như là một loại thuốc chữa bệnh mang đến rất nhiều hiệu quả tốt và được nhiều người ưa chuộng. Với các thông tin vừa chia sẻ, hy vọng bạn đọc sẽ giải đáp được thắc mắc rau cải trời có tác dụng gì và biết cách dùng hiệu quả để tận dụng những tác dụng của vị thuốc này.<\/p>\r\n<span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿<\/span>","categories":[{"term_id":155,"name":"Đồng quê","slug":"dong-que","term_group":0,"term_taxonomy_id":155,"taxonomy":"product_cat","description":"","parent":0,"count":11,"filter":"raw"}],"crosssell":[],"related":[]}